module.exports = {

//-----------------------------------------  ANA AYARLAR   --------------------------------------------//
  "token": "TOKEN",
  "geliştiriciler": "826879434334011434",
  "prefix": ".",
  "sunucuid": "SUNUCU ID",
//------------------------------------------  KİŞİYE ÖZEL AYARLAR   ---------------------------------//
 "status": "dnd", 
 "type": "WATCHING",
 "durum": "💞 $erhat/18 💞",
 "bankomut": "BAN KOMUT ROL ID",
 "banlog": "BAN LOG KANAL ID",
 "unbanlog": "UNBAN LOG KANAL ID",
 "bangif": "https://c.tenor.com/itdkZEXHJxUAAAAC/discord-ban.gif",
 "footer": "$erhat/18 💕 HS_Bot'S",
 "gif": "https://media.discordapp.net/attachments/827928307139477585/856191313662050304/hs.gif",
 "aktiflog": `
 ▄▄███▄▄·███████╗██████╗ ██╗  ██╗ █████╗ ████████╗ ██╗ ██╗ █████╗ 
 ██╔════╝██╔════╝██╔══██╗██║  ██║██╔══██╗╚══██╔══╝██╔╝███║██╔══██╗
 ███████╗█████╗  ██████╔╝███████║███████║   ██║  ██╔╝ ╚██║╚█████╔╝
 ╚════██║██╔══╝  ██╔══██╗██╔══██║██╔══██║   ██║ ██╔╝   ██║██╔══██╗
 ███████║███████╗██║  ██║██║  ██║██║  ██║   ██║██╔╝    ██║╚█████╔╝
 ╚═▀▀▀══╝╚══════╝╚═╝  ╚═╝╚═╝  ╚═╝╚═╝  ╚═╝   ╚═╝╚═╝     ╚═╝ ╚════╝ 
                                                                  `,
                                                                  

};
